/* 
 Localizable.strings
 Sony Guide Copier
 
 Created by Sony on 12-5-28.
 Copyright 2012年 Sony Corporation. All rights reserved.
 */

/////////

//德语
 
"Noticification"="Hilfe von %s auf Ihrem Computer installieren.";
"ERRO_1"="Das Hilfe wurde installiert.";
"ERRO_2"="Es ist bereits ein Ordner mit dem angegebenen Namen vorhanden. \nMöchten Sie den Ordner ersetzen?";
"ERRO_3"="Sie können das Hilfe nicht installieren, da Sie nicht über die erforderliche Berechtigung verfügen.";
"ERRO_4"="Der Zielordner wurde nicht gefunden.";
"ERRO_5"="Das Hilfe wurde nicht gefunden. \nÜberprüfen Sie die Geräteverbindung und wiederholen Sie den Vorgang.";
"ERRO_6"="Nicht definierter Fehler";
"ACTION1"="Hilfe öffnen";
"ACTION2"="Schließen";
"ACTION3"="Abbrechen";
"ACTION4"="Nein";
"ACTION5"="Ändern...";
"ACTION6"="Installieren";
"ACTION7"="Ja";
"ACTION8"="Schließen";
"Noticification1"="Ziel:";
"LANGUAGE"="Sprache:";

 


"ERRO_7"="Die Hilfe kann nicht installiert werden, da nicht genügend freier Speicherplatz zur Verfügung steht.";
"Noticification2"="Info über Help Guide Installer";


"ACTION9"="Neuer Ordner";
"ACTION10"="Wählen";
 